import React from 'react'
import './SectionOne.css'
export default function SectionOne() {
  return (
    <section className="inviting-drivers">
      <h1>КОМПАНИЯ UBER PARTNERS!</h1>
      <h2>ПРИГЛАШАЕМ ВОДИТЕЛЕЙ! НА СВОЕМ АВТО!</h2>
      <p>
        Компания UBER динамически развивающаяся. Компания на рынке занимает лидирующее место среди
        таксомоторных компаний, Компания абсолютно прозрачная вы можете контролировать все процессы
        у себя в личном кабинете. Бонуcная система.Помимо выполненной работы по заказам, компания
        начисляет бонусы за пиковое время. Мы одни из партнеров и зарекомендовали себя как одна из
        лучших команд в городе Москве. Водители у нас зарабатывают от 80000- 120000 в месяц.
      </p>
      <button>Отправить Заявку</button>
    </section>
  )
}
